[
  "better-word-count",
  "obsidian-enhancing-mindmap",
  "cmenu-plugin",
  "calendar",
  "obsidian-pandoc",
  "quick-explorer",
  "remember-cursor-position",
  "obsidian-outliner",
  "obsidian-admonition",
  "obsidian-language-learner",
  "table-editor-obsidian",
  "obsidian-git"
]