[
  "better-word-count",
  "obsidian-enhancing-mindmap",
  "calendar",
  "obsidian-pandoc",
  "quick-explorer",
  "obsidian-outliner",
  "obsidian-admonition",
  "obsidian-language-learner",
  "table-editor-obsidian",
  "cmenu-plugin",
  "obsidian-contextual-typography",
  "darlal-switcher-plus",
  "remember-cursor-position",
  "restore-tab-key",
  "obsidian-image-auto-upload-plugin",
  "obsidian-excalidraw-plugin"
]